Repository: common-repository/advanced-user-agent-displayer
Catalog: languages/advanced-user-agent-displayer-*.po
Languages: fa_ir, fr_fr

source: Advanced User Agent
fa_ir: تنظیمات AUAD

source: Settings Saved.
fa_ir: تنظیمات ذخیره شد.
fr_fr: Paramètres Enregistrés.

source: Advanced User Agent Displayer Settings
fa_ir: تنظیمات اطلاعات نظردهندگان
fr_fr: Paramètres d'Advanced User Agent Displayer

source: General Options:
fa_ir: تنظیمات عمومی:
fr_fr: Options Générales :

source: Hide
fa_ir: آیکن
fr_fr: Cacher

source: icons if the browser and user agent are unknown.
fa_ir: را وقتی که سیستم‌عامل و مرورگر نظردهندگان ناشناس است، نمایش نده.
fr_fr: les icônes si le navigateur et l'agent utilisateur sont inconnus.

source: Dashboard Options:
fa_ir: تنظیمات پیش‌خوان:
fr_fr: Options du Tableau de Bord :

source: Show browser and platform icons in the dashboard comments.
fa_ir: آیکن مرورگر و سیستم‌عامل را در نظرات بخش پیش‌خوان نمایش بده.
fr_fr: Afficher les icônes des navigateurs et systèmes d'exploitation dans le tableau de bord des commentaires.

source: Post Options:
fa_ir: تنظیمات نوشته‌ها:
fr_fr: Options d'Article :

source: Display location:
fa_ir: محل نمایش:
fr_fr: Lieu d'Affichage

source: After comment author name
fa_ir: بعد از نام نویسنده دیدگاه
fr_fr: Après le nom de l'auteur du commentaire

source: After comment date
fa_ir: بعد از تاریخ دیدگاه
fr_fr: Après la date du commentaire

source: Before comment text
fa_ir: قبل از متن دیدگاه
fr_fr: Avant le texte de commentaire

source: After comment text
fa_ir: بعد از متن دیدگاه
fr_fr: Après le texte de commentaire

source: Icon size:
fa_ir: اندازه آیکن‌ها:
fr_fr: Taille de l'icône :

source: Show browser icon.
fa_ir: آیکن مرورگر را نمایش بده.
fr_fr: Afficher l'icône du navigateur

source: show platform icon.
fa_ir: آیکن سیستم عامل را نمایش بده.
fr_fr: afficher l'icône de la plateforme.

source: Save Changes
fa_ir: ذخیره‌ی تغییرات
fr_fr: Enregistrer les Changements

source: My other plugins for wordpress:
fa_ir: دیگر افزونه‌های کاوشگر برای وردپرس:
fr_fr: Mes autres extensions pour WordPress :

source: Google Reader Stats
fa_ir: آماره‌ی گوگل ریدر

source: Download
fa_ir: دریافت
fr_fr: Télécharger

source: http://www.moallemi.ir/en/blog/2010/06/03/google-reader-stats-for-wordpress/
fa_ir: http://www.moallemi.ir/blog/1389/09/03/%D8%A7%D9%81%D8%B2%D9%88%D9%86%D9%87-%D8%A2%D9%85%D8%A7%D8%B1%D9%87-%DA%AF%D9%88%DA%AF%D9%84-%D8%B1%DB%8C%D8%AF%D8%B1-%D9%84%D8%A7%DB%8C%DA%A9-%D9%81%DB%8C%D8%AF-%D9%88%D8%B1%D8%AF%D9%BE%D8%B1%D8%B3/

source: More Information
fa_ir: اطلاعات بیشتر
fr_fr: Plus d'informations

source: Likekhor
fa_ir: لایک‌خور

source: Google Transliteration
fa_ir: نویسه‌گردان گوگل

source: http://www.moallemi.ir/en/blog/2009/10/10/google-transliteration-for-wordpress/
fa_ir: http://www.moallemi.ir/blog/1388/07/19/%d8%a7%d9%81%d8%b2%d9%88%d9%86%d9%87-%db%8c-%d9%86%d9%88%db%8c%d8%b3%d9%87-%da%af%d8%b1%d8%af%d8%a7%d9%86-%da%af%d9%88%da%af%d9%84-%d8%a8%d8%b1%d8%a7%db%8c-%d9%88%d8%b1%d8%af%d9%be%d8%b1%d8%b3/

source: Behnevis Transliteration
fa_ir: نویسه‌گردان بهنویس

source: Comments On Feed
fa_ir: نظرات در فید
fr_fr: Commentaires dans le fil RSS

source: http://www.moallemi.ir/en/blog/2009/12/18/comments-on-feed-for-wordpress/
fa_ir: http://www.moallemi.ir/blog/1388/09/28/%d8%a7%d9%81%d8%b2%d9%88%d9%86%d9%87-%d9%86%d9%85%d8%a7%db%8c%d8%b4-%d9%86%d8%b8%d8%b1%d8%a7%d8%aa-%d8%af%d8%b1-%d9%81%db%8c%d8%af-%d9%88%d8%b1%d8%af%d9%be%d8%b1%d8%b3/

source: Feed Delay
fa_ir: تاخیر در فید
fr_fr: Délai du fil RSS

source: http://www.moallemi.ir/en/blog/2010/02/25/feed-delay-for-wordpress/
fa_ir: http://www.moallemi.ir/blog/1388/12/07/%d8%a7%d9%81%d8%b2%d9%88%d9%86%d9%87-%d8%a7%d9%86%d8%aa%d8%b4%d8%a7%d8%b1-%d9%85%d8%b7%d8%a7%d9%84%d8%a8-%d9%81%db%8c%d8%af-%d8%aa%d8%a7%d8%ae%db%8c%d8%b1-%d9%88%d8%b1%d8%af%d9%be%d8%b1%d8%b3/

source: Contact Commenter
fa_ir: تماس با نظردهندگان
fr_fr: Contacter le Commentateur

source: Settings
fa_ir: تنظیمات
fr_fr: Paramètres
